Repository: mozilla/marketplace-stats
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: bg, fy_nl, sl

source: Sample Chart
bg: Примерна диаграма
fy_nl: Foarbyldgrafyk
sl: Vzorčni grafikon

source: Statistics Dashboard
bg: Табло със статистика
fy_nl: Statistikendashboerd
sl: Nadzorna plošča statistike

source: Edit Listing
bg: Редактиране списък
fy_nl: Fermelding bewurkje
sl: Uredi seznam

source: Global Stats
bg: Основни статистики
fy_nl: Algemiene statistiken
sl: Globalne statistike

source: Number of Installs:
bg: Брой инсталирания:
fy_nl: Oantal ynstallaasjes:
sl: Število namestitev:

source: Installs
bg: Инсталирания
fy_nl: Ynstallaasjes
sl: Namestitve

source: Visits
bg: Посещения
fy_nl: Besites
sl: Ogledi

source: Ratings
bg: Отзиви
fy_nl: Wurdearringen
sl: Ocene

source: Abuse Reports
bg: Доклади за злоупотреба
fy_nl: Misbrûkmeldingen
sl: Poročila o zlorabi

source: Average Rating
bg: Средна оценка
fy_nl: Gemiddelde wurdearring
sl: Povprečna ocena

source: Gross Revenue
bg: Нето приходи
fy_nl: Bruto-ynkomsten
sl: Bruto prihodki

source: No public statistics are available for this app
bg: Това приложение няма публична статистика
fy_nl: Der binne gjin iepenbiere statistiken beskikber foar dizze app
sl: Javnih statistik za to aplikacijo ni na voljo

source: Statistics
bg: Статистика
fy_nl: Statistiken
sl: Statistike

source: Sign Out
bg: Изход
fy_nl: Ofmelde
sl: Izpis

source: Sign In
bg: Вписване
fy_nl: Oanmelde
sl: Vpis

source: Except where otherwise <a href="{legal_url}" target="_blank">noted</a>, content on this site is licensed under the <a href="{cc_url}" target="_blank">Creative Commons Attribution Share-Alike License v3.0</a> or any later version.
bg: Освен ако не е изрично <a href="{legal_url}" target="_blank">упоменато</a>, съдържанието на тази страница е лицензирано под <a href="{cc_url}" target="_blank">Creative Commons Attribution Share-Alike License v3.0</a> или следваща версия.
fy_nl: Utsein oars <a href="{legal_url}" target="_blank">fermeld</a>, is op de ynhâld fan dizze website de <a href="{cc_url}" target="_blank">Creative Commons Attribution Share-Alike License v3.0</a> of lettere ferzje fan tapassing.
sl: Vsebina na tej strani je licencirana z <a href="{cc_url}" target="_blank">Creative Commons Attribution za deljenje pod istimi pogoji v3.0</a> ali katerokoli poznejšo različico, razen tam, kjer je <a href="{legal_url}" target="_blank">označeno</a> drugače.

source: Privacy Policy
bg: Декларация за поверителност
fy_nl: Privacybelied
sl: Politika zasebnosti

source: Terms of Use
bg: Условия за ползване
fy_nl: Brûksbetingsten
sl: Pogoji uporabe

source: Report Trademark Abuse
bg: Докладване злоупотреба със запазена марка
fy_nl: Misbrûk fan hannelsmerk melde
sl: Prijavi zlorabo blagovne znamke

source: Close
bg: Затваряне
fy_nl: Slute
sl: Zapri

source: No
bg: Не
fy_nl: Nee
sl: Ne

source: Yes
bg: Да
fy_nl: Ja
sl: Da

source: Developers
bg: Разработчици
fy_nl: Untwikkelers
sl: Razvijalci

source: New Apps by Payment Type
bg: Нови приложения по вид плащане
fy_nl: Nije apps op betellingstype
sl: Nove aplikacije glede na način plačila

source: New Apps by App Type
bg: Нови приложения по вид
fy_nl: Nije apps op apptype
sl: Nove aplikacije glede na tip aplikacije

source: Apps by Payment Type
bg: Приложения по вид плащане
fy_nl: Apps op betellingstype
sl: Aplikacije glede na način plačila

source: Apps by App Type
bg: Приложения по вид
fy_nl: Apps op apptype
sl: Aplikacije glede na tip aplikacije

source: Apps Installed
bg: Инсталирания
fy_nl: Ynstalleare apps
sl: Nameščene aplikacije

source: App Ratings
bg: Отзива
fy_nl: App-wurdearringen
sl: Ocene aplikacij

source: Oh no!
bg: Ох, не!
fy_nl: Oh nee!
sl: Oh, ne!

source: The page you were looking for was not found.
bg: Страницата, която търсите не беше намерена.
fy_nl: De troch jo sochte side is net fûn.
sl: Stran, ki ste jo iskali, ni najdena.

source: An error occurred.
bg: Възникна грешка.
fy_nl: Der is in flater bard.
sl: Prišlo je do napake.

source: Error loading more
bg: Грешка при показване на повече
fy_nl: Flater by it laden fan mear
sl: Napaka pri nalaganju več vsebine

source: Try Again
bg: Нов опит
fy_nl: Opnij probearje
sl: Poizkusite ponovno

source: From
bg: От
fy_nl: Fan
sl: Od

source: To
bg: До
fy_nl: Oant
sl: Za

source: Update
bg: Обновяване
fy_nl: Bywurkje
sl: Posodobitev

source: day
bg: ден
fy_nl: dei
sl: dan

source: week
bg: седмица
fy_nl: wike
sl: teden

source: month
bg: месец
fy_nl: moanne
sl: mesec

source: This data is restricted or no data found
bg: Тези данни са защитени или няма данни
fy_nl: Dizze gegevens binne beheind tagonklik of der binne gjin gegevens fûn
sl: Ti podatki so omejeni ali pa niso najdeni

source: All regions
bg: Всички региони
fy_nl: Alle regio’s
sl: Vse regije

source: Please sign in to proceed.
bg: Моля, впишете се, за да продължите.
fy_nl: Meld jo oan om troch te gean.
sl: Za nadaljevanje se prosim vpišite

source: Sign in / Sign up
bg: Вписване / Регистрация
fy_nl: Oanmelde / Registrearje
sl: Vpis / Prijava

source: Server error detected. Please try again later.
bg: Грешка в сървъра. Моля, опитайте по-късно.
fy_nl: Tsjinnerflater detektearre. Probearje it letter nochris.
sl: Zaznana napaka strežnika. Prosim, poskusite kasneje.

source: The statistics endpoint requested is invalid.
bg: Крайната точка за получаване статистиките е невалидна.
fy_nl: It frege statistikeneinpunt is net jildich.
sl: Zahtevana končna točka statistik je nepravilna.

source: Authentication failure detected. The data you are trying to access is not public.
bg: Грешка в оторизирането. Опитвате да достъпите не публични данни.
fy_nl: Autentikaasjeflater detektearre. De gegevens dy't jo probearje te benaderjen binne net iepenbier.
sl: Napaka pri preverjanju pristnosti. Podatki, do katerih želite dostopati, niso javni.

source: The statistics data request is incomplete or invalid.
bg: Статистическите данни са непълни или невалидни.
fy_nl: De oanfraach foar statistykgegevens is net folslein of net jildich.
sl: Prošnja za statistične podatke je nepopolna ali nepravilna.

source: An unknown server error was detected. Please try again later.
bg: Грешка в сървъра. Моля, опитайте по-късно.
fy_nl: Der is in ûnbekende tsjinnerflater detektearre. Probearje it letter nochris.
sl: Zaznana je bila neznana napaka na strežniku. Prosim, poskusite kasneje.

source: You have entered a negative date range. Reverse?
bg: Въвели сте отрицателен период. Да бъде ли обърнат?
fy_nl: Jo hawwe in negatyf datumberik ynfierd. Omkeare?
sl: Vnesli ste negativen razpon datumov. Ponastavim?

source: Please enter a valid date range
bg: Моля, въведете валиден период
fy_nl: Fier in jildich datumberik yn
sl: Prosim vnesite pravilen razpon datumov

source: Number of Abuse Reports
bg: Брой доклади за злоупотреба
fy_nl: Oantal misbrûkmeldingen
sl: Število poročil o zlorabi

source: Loading...
bg: Зареждане...
fy_nl: Lade…
sl: Nalaganje...

source: Apps
bg: Приложения
sl: Aplikacije

source: Number of Apps
bg: Брой приложения
fy_nl: Oantal apps
sl: Število aplikacij

source: Revenue
bg: Постъплния
fy_nl: Ynkomsten
sl: Prihodek

source: Daily Total
bg: Общо дневно
fy_nl: Daagliks totaal
sl: Skupaj dnevno

source: Home
bg: Начало
fy_nl: Start
sl: Domov

source: Number of Installs
bg: Брой инсталирания
fy_nl: Oantal ynstallaasjes
sl: Število namestitev

source: New Ratings
bg: Нови отзиви
fy_nl: Nije wurdearringen
sl: Nove ocene

source: Number of Ratings
bg: Брой отзиви
fy_nl: Oantal wurdearringen
sl: Število ocen

source: Total Revenue
bg: Общо приходи
fy_nl: Totale ynkomsten
sl: Skupaj prihodek

source: Number of Visits
bg: Брой посетители
fy_nl: Oantal besites
sl: Število obiskov

source: Number of Developers
bg: Брой разработчици
fy_nl: Oantal ûntwikkelers
sl: Število razvijalcev
